{
  "type": null,
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea FRULEX - S.A.",
  "meta": {
    "cui": null,
    "legal_type": "SA",
    "reg_number": "J12/122/1998",
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea FRULEX - S.A.\nHOTĂRÂREA NR. 91/15.03.2021\na Adunării Generale Extraordinare a Acţionarilor Societăţii FRULEX - S.A.\nAcţionarii societăţii FRULEX - S.A., cu sediul în Dej, str. Dumbrava Roşie nr. 7, jud. Cluj, înregistrată la ORC sub nr. J12/122/1998, CIF RO2868447, întruniţi în şedinţă extraordinară, la sediul societăţii, în data de 15.03.2021, la prima convocare, cu o prezenţă de 83,21% din capitalul social al societăţii şi 83,21% din totalul drepturilor de vot, aferente unui număr de 2.779.162 acţiuni, cu unanimitate de voturi, hotărăsc:\nArt. 1. Se aprobă menţinerea capitalului de lucru la valoarea de 350.000 RON.\nArt. 2. Se aprobă menţinerea plafonului de credite sezoniere în sumă de 150.000 RON.\nArt. 3. Se aprobă garantarea creditelor cu:\n- teren: Perimetrul I/II - terenuri aferente reţelelor în suprafaţă de 18 mp, reţele electrice, reţele apă, reţele termine: terenuri aferente căilor de transport, platforme, scări, trotuare şi alei, în suprafaţă totală de 3.685 mp; terenuri libere-spaţii verzi, în suprafaţă totală de 49 mp; total suprafaţă incintă 7119 mp nr. topo 1535/2, 1536/2, 1537/2, 1538/1/2/2 şi 1538/2/1/2 adus din CF 14721 Dej şi construcţii: construcţii cu caracter permanent, cu fundaţii din beton, zidărie cărămidă, stâlpi beton cu umplutură cărămidă, stâlpi metalici cu umplutură cărămidă sau BCA, şarpante din ferme metalice, lemn cu tironti metalici, lemn acoperiş din plăci azbociment, tablă, ţiglă şi plăci din beton armat cu hidroizolaţie bitum, numerotată conform planului tipografic scara 1:500; total suprafaţă construită 3367 mp, după cum urmează: Ateliere (16) - cu suprafaţă construită 79 mp şi suprafaţă utilă de 66.94 mp, compusă din: 2 încăperi; Uscător\n+ Hală (17)- cu suprafaţă construită de 682 mp, şi o suprafaţă utilă de 640.69 mp, compusă din: 1 încăpere;\nUscător + Hală (18)- cu suprafaţă construită de 702,19 mp, compusă din: 1 hol şi 4 camere; Pavilion Administrativ (21)- cu suprafaţă construită de 296 mp şi o suprafaţă utilă de 251,96 mp compusă din: 3 holuri, 2 grupuri sanitare, 1 coridor şi 12 încăperi; Depozit (61)- cu suprafaţa construită de 1.198 mp, şi o suprafaţă utilă de 1.153,68 mp, compusă din: 1 încăpere; Ateliere (63)- cu suprafaţă construită de 238 mp, şi o suprafaţă utilă de 208,15 mp, compusă din: 2 holuri, 2 grupuri sanitare, 10 încăperi; Anexe - copertine, bazine, şoproane, depozit carburanţi, în suprafaţă totală de 151 mp; adresa: Dej, strada Dumbrava Roşie nr. 7; imobil intabulat în CF 51767 Dej (provenită din conversia de pe hârtie a CF nr. 20380 Dej), de sub A1, cad: 1921 Dej, top:-; de sub A1.1, cad: 1921-C1 Dej, top:-; de sub A1.2, cad: 1921-C2 Dej, top:-; de sub A1.3, cad: 1921-C3 Dej, top:-; de sub A 1.4, cad: 1921-C4 Dej, top:-; de sub A1.5, cad: 1921-C5 Dej, top:-; de sub A1.6, cad: 1921-C6 Dej, top:-; de sub A1.7, cad: 1921-C7 Dej, top:-;\n- bunuri mobile aferente perimetrului (camere frigorifice, tun răcire etc.) cu valoarea de maxim 200.000 RON;\n- perimetrul I/IV - teren şi construcţie adresa: Dumbrava Roşie nr. 7, Dej, intabulat în CF 53165 (provenit din conversia de pe hârtie a CF nr 203682) de sub A1, cad: 1922, terenuri aferente reţelelor în suprafaţă de 12 mp, reţele electrice, reţele apă, reţele termice, terenuri libere - spaţii verzi cu suprafaţa totală de 147 mp;\n- construcţii cu caracter permanent din beton zidărie cărămidă, stâlpi beton, cu umplutură cărămidă sau BCA, şarpante metalice, lemn acoperiş din plăci, azbociment, tablă, ţiglă;\n- birou, cu suprafaţă construită 14 mp şi suprafaţă utilă 9,84 mp, compus din 2 încăperi;\n- chioşc alimentar cu suprafaţă construită 23 mp şi suprafaţă utilă 8,97 mp, compus din 1 încăpere;\n- anexe: suprafeţe construite, rampe, în suprafaţă construită de 90 mp;\n- terenuri aferente căilor de transport v, platforme, scări, trotuare, alei, în suprafaţă totală de 2013 mp;\n- gaj pe conturile curente.\nArt. 4. Se aprobă mandatarea dlui Baba Alexandru cu domiciliul în loc. Dej, Str. Narcisei nr. 7, având CNP xxxxxxxxxxxxx, posesor al C.I. seria KX nr. 525075, să semneze în numele şi pe seama societăţii toate documentele privind cele două credite (contractele de credit, contractele de ipotecă, contractele de gaj şi cesiune şi orice alte documente în relaţia cu BRD Agenţia Dej).\n(31/6.516.634)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}