{
  "type": "Hotărâre",
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea SAMUS TEC - S.A.",
  "meta": {
    "cui": null,
    "legal_type": "SA",
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea SAMUS TEC - S.A.\nHOTĂRÂREA NR. 1 din data de 07.04.2021\na Adunării Generale Ordinare a Acţionarilor\nAstăzi, de 07.04.2021, ora 9.00, acţionarii Societăţii Samus Tec - S.A., s-au întâlnit la prima convocare a Adunării Generale Ordinare a Acţionarilor (\"AGOA\"), la sediul societăţii, strada Văii nr. 2, Dej, judeţul Cluj, şedinţa AGOA fiind deschisă de către administratorul unic şi acţionarul majoritar, dl Tecar Ioan;\nAvând în vedere: Convocatorul pentru AGOA publicat în Monitorul Oficial al României, Partea a IV-a, numărul 923 din data de 05.03.2021 şi în ziarul Monitorul de Cluj numărul 45, din data de 5-7 martie 2021; Prevederile Actului Constitutiv; Prevederile legale aplicabile;\nPreşedintele de şedinţă, administratorul unic şi acţionarul majoritar, dl Tecar Ioan, constată că la deschiderea lucrărilor, şedinţa adunării generale ordinare a acţionarilor întrunită azi, data de 07.04.2021, ora 9.00, la sediul societăţii, în prezenţa acţionarilor deţinând 1.397.866 acţiuni, reprezentând 99,87% din capitalul social, cu o majoritate de 1.397.866 voturi, reprezentând 100% din totalul voturilor prezente şi reprezentate, este statutară şi legal constituită şi poate adopta hotărâri în mod valabil cu privire la problemele înscrise pe ordinea de zi. Astfel că, în urma dezbaterilor, \"AGOA\" hotărăşte:\nI. Prelungirea mandatului dlui Tecar Ioan în funcţia de administrator unic, cu 4 ani, începând cu data de 07.04.2021 până la data de 07.04.2025.\nII. Împuternicirea domnului Tecar Ioan, în calitate de administrator unic şi acţionar majoritar, pentru a întocmi şi semna orice documente în numele şi pe seama Societăţii, pentru a depune orice documente şi pentru a da orice declaraţii necesare în vederea înregistrării/depunerii la Registrul Comerţului a hotărârilor AGEA, precum şi pentru a îndeplini orice alte formalităţi, precum cele de publicare, inclusiv să achite orice taxe, să solicite şi să primească orice documente emise de Registrul Comerţului şi/sau de orice altă autoritate competentă, precum şi acordarea către acesta a dreptului de a delega unei alte persoane mandatul pentru efectuarea formalităţilor menţionate anterior.\nPrezenta hotărâre reprezintă, de asemenea, procesul-verbal al adunărilor generale extraordinare a acţionarilor.\nRedactată şi semnată în 4 (patru) exemplare.\n(29/6.516.631)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}