{
  "type": null,
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea MIXEDIL - S.A.",
  "meta": {
    "cui": "23226717",
    "legal_type": "SA",
    "reg_number": "J30/198/2008",
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea MIXEDIL - S.A.\nHOTĂRÂREA NR. 1 din data de 2.04.2021\na Adunării Generale Extraordinare a Acţionarilor S. MIXEDIL - S.A.\nAdunarea Generală Extraordinară a acţionarilor S. MIXEDIL - S.A., cu sediul în Satu Mare, str. Magnolia nr. 51, jud. Satu Mare, înmatriculată la ORC Tribunalul Satu Mare sub nr. J30/198/2008, având cod unic de înregistrare RO 23226717, întrunită la sediul societăţii, la a doua convocare, în data de 2.04.2021, în prezenţa acţionarilor, reprezentând 53,47% din capitalul social, a hotărât, cu votul acţionarilor care reprezintă mai mult de 1/3 din capitalul social al societăţii şi mai mult de 2/3 din voturile acţionarilor prezenţi sau reprezentaţi la adunare:\n1. Aprobarea de principiu a fuziunii prin absorbţie dintre societatea MIXEDIL - S.A. şi societatea MIXINVEST - S.A. (CUI RO23226695), prin absorbţia de către societatea MIXINVEST - S.A. a societăţii MIXEDIL - S.A., în conformitate cu prevederile art. 238 alin, 1 lit. a din Legea 31/1990 - Legea societăţilor, republicată şi cu modificările ulterioare.\n2. Aprobarea mandatării administratorului unic al fiecărei societăţi participante la fuziune, să întocmească, în condiţiile legii, proiectul de fuziune, inclusiv să determine data de referinţă a situaţiilor financiare utilizate pentru elaborarea proiectului de fuziune, să pregătească orice documente şi să dea orice declaraţii necesare în legătură cu proiectul de fuziune sau pentru depunerea acestuia la Oficiul Registrului Comerţului, să depună\nproiectul de fuziune spre înregistrare la Oficiul Registrului Comerţului de pe lângă Tribunalul Satu Mare şi spre publicare în Monitorul Oficial al României, Partea a IV-a, să solicite numirea expertului, în condiţiile art. 243\n3\n din Legea nr. 31/1990, cu modificările la zi, să întreprindă orice alte acţiuni necesare în legătură cu proiectul de fuziune, şi să ducă la îndeplinire prevederile hotărârilor privind fuziunea.\n3. Mandatarea administratorului unic al societăţii pentru semnarea hotărârii AGEA adoptată şi să îndeplinească toate formalităţile privind înregistrarea hotărârii AGEA la ORC Satu Mare şi publicarea acesteia în Monitorul Oficial al României, Partea a IV-a. Administratorul unic va putea împuternici la rândul său alte persoane pentru efectuarea acestor formalităţi.\n(39/6.517.174)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}