{
  "type": "article",
  "company": "PREMIER RENEWABLES ROMANIA - S.R.L.",
  "article_id": "8640252",
  "bulletin_id": "110426",
  "list_parent_classes": "col-lg-12 listaarticole_110426",
  "collapse_id": "articol8640252",
  "source_href": "https://ilegis.ro/mofp4/index/articol/8640252",
  "text": "Societatea PREMIER RENEWABLES ROMANIA - S.R.L.\nROMÂNIA\nMINISTERUL JUSTIȚIEI\nOFICIUL NAȚIONAL AL REGISTRULUI COMERȚULUI\nOFICIUL REGISTRULUI COMERȚULUI DE PE LÂNGĂ TRIBUNALUL BUCUREȘTI\nEXTRAS AL ÎNCHEIERII NR. 173247/08.12.2022\nÎn baza cererii nr. 710536 din data de 24.11.2022 şi a actelor doveditoare depuse, Ovidiu Cojocaru -registrator de registrul comerţului, conform art. 107 alin. (1) din Legea nr. 265/2022 privind registrul comerţului şi pentru modificarea şi completarea altor acte normative cu incidenţă asupra înregistrării în registrul comerţului coroborat cu prevederile Legii societăţilor nr. 31/1990, republicată, cu modificările şi completările ulterioare, a dispus autorizarea constituirii, înmatricularea şi înregistrarea profesionistului:\n– denumire şi formă juridică: PREMIER RENEWABLES ROMANIA - S.R.L.;\n– cod unic de înregistrare: 47291070;\n– identificator unic la nivel european (EUID): ROONRC.J40/24155/2022;\n– număr de ordine în registrul comerţului: J40/24155/2022;\n– sediul social: Bucureşti, sectorul 3, bulevardul Corneliu Coposu nr. 6-8, biroul 25, etaj 6, ap. 25;\n– domeniul principal de activitate: grupa CAEN: 351 - Producţia, transportul şi distribuţia energiei electrice;\n– activitate principală: 3511 - Producţia de energie electrică;\n– capital social: 200 lei, integral vărsat, total părţi sociale: 20 a câte 10 lei fiecare, valoare participare străină totală: 200 lei, valoare participare străină totală lei: 200 lei;\n– fondator:\n1. Vdp Capital Pv Sl, cu sediul social în Spania, Planta (Madrid);\n \n– administratori:\n1. Abad Garcia Cesar, cu domiciliul în Spania, Zaragoza;\n \n2. Abad Garcia Javier, cu domiciliul în Spania, Zaragoza, Osca 1 PC2;\n \n– durata de funcţionare: nedeterminată.",
  "numar": "8",
  "an": "2023"
}