{
  "type": "article",
  "company": "TEAM HAM&HAM - S.R.L.",
  "article_id": "8640244",
  "bulletin_id": "110426",
  "list_parent_classes": "col-lg-12 listaarticole_110426",
  "collapse_id": "articol8640244",
  "source_href": "https://ilegis.ro/mofp4/index/articol/8640244",
  "text": "Societatea TEAM HAM&HAM - S.R.L.\nROMÂNIA\nMINISTERUL JUSTIȚIEI\nOFICIUL NAȚIONAL AL REGISTRULUI COMERȚULUI\nOFICIUL REGISTRULUI COMERȚULUI DE PE LÂNGĂ TRIBUNALUL BUCUREȘTI\nEXTRAS AL ÎNCHEIERII NR. 172835/08.12.2022\nÎn baza cererii nr. 720998 din data de 07.12.2022 şi a actelor doveditoare depuse, Ninela Rusu -registrator de registrul comerţului conform art. 107 alin. (1) din Legea nr. 265/2022 privind registrul comerţului şi pentru modificarea şi completarea altor acte normative cu incidenţă asupra înregistrării în registrul comerţului coroborat cu prevederile Legii societăţilor nr. 31/1990, republicată, cu modificările şi completările ulterioare, a dispus autorizarea constituirii, înmatricularea şi înregistrarea profesionistului:\n– denumire şi formă juridică: TEAM HAM&HAM - S.R.L.;\n– cod unic de înregistrare: 47286724;\n– identificator unic la nivel european (EUID): ROONRC.J40/24089/2022;\n– număr de ordine în registrul comerţului: J40/24089/2022;\n– sediul social: Bucureşti, sectorul 6, Prelungirea Ghencea nr. 289-293, scara 5, etaj 4, ap. 26;\n– domeniul principal de activitate: grupa CAEN: 479 - Comerţ cu amănuntul care nu se efectuează prin magazine, standuri, chioşcuri şi pieţe;\n– activitate principală: 4791 - Comerţ cu amănuntul prin intermediul caselor de comenzi sau prin internet;\n– capital social: 200 lei, total părţi sociale: 20 a câte 10 lei fiecare;\n– fondator: 1. Feţeanu Ioana Daniela, cu domiciliul în judeţul Argeş, municipiul Piteşti;\n– administrator: 1. Feţeanu Ioana Daniela, cu domiciliul în judeţul Argeş, municipiul Piteşti;\n– cenzor: 1. Feţeanu Ioana Daniela, cu domiciliul în judeţul Argeş, municipiul Piteşti;\n– durata de funcţionare: nedeterminată.",
  "numar": "8",
  "an": "2023"
}