{
  "type": "Hotărâre",
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea FISKER EVO CONSULT - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": "SRL",
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea FISKER EVO CONSULT - S.R.L.\nHOTĂRÂREA NR. 1 din data de 30.03.2021\na adunării generale a asociaţilor Societăţii FISKER EVO CONSULT - S.R.L.\nSubsemnaţii,\nMÂINEA CLAUDIU CĂTĂLIN, cetăţean român, născut la data de 10.03.1982, în mun. Alexandria, jud. Teleorman şi\nMÂINEA ELENA-DENISA, cetăţean român, născută la data de 23.09.1991, în mun. Piteşti, jud. Argeş,\nîn calitate de asociaţi la Societatea FISKER EVO CONSULT - S.R.L., în şedinţa din data de 30.03.2021, am hotărât următoarele:\nArt. 1. Retragerea din Societate, justificată de motive personale, a asociatului MÂINEA ELENA-DENISA. Continuarea activităţii cu asociat unic şi cesionarea către asociatul rămas a celor 9 părţi sociale de către asociatul retras, în valoare totală 90 lei (valoare nominală/p.s. = 10 lei). Cesionarul preia activul şi pasivul Societăţii, proporţional cu capitalul social cesionat.\nUrmare a celor hotărâte, statutul se modifică şi se completează astfel:\n- Art. 1. din statut: Asociatul unic al Societăţii este MÂINEA CLAUDIU CĂTĂLIN;\n- Art.3.1. Capitalul social total subscris şi vărsat este de 200 lei, împărţit în 20 de părţi sociale, fiecare în valoare de 10 lei, numerotate de la 1 la 200, toate deţinute de asociatul unic;\n- Participarea la beneficii şi pierderi se face de asociatul unic în proporţie de 100%.\n- Expresia \"adunarea generală a asociaţilor\" se înlocuieşte cu \"asociat unic\".\nArt. 2. Redactarea şi aprobarea unui nou statut, conform art. 204 alin. 4 din Legea nr. 31/1990, ca urmare a modificărilor apărute.\nSubsemnaţii, declarăm că, înainte de semnarea prezentului înscris, am citit personal cuprinsul acestuia şi corespunde întocmai acordului nostru de voinţă.\nPrezenta hotărâre, sub semnătură privată, a fost redactată în 3 exemplare, astăzi, 30.03.2021 şi va urma procedura legală, privind publicitatea, înregistrarea şi autorizarea.\n(54/6.518.135)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}