{
  "type": null,
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea ALMACTIVITA - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": "SRL",
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": "în com. Deleni, jud. Iaşi"
  },
  "raw_text": "Societatea ALMACTIVITA - S.R.L.\nHOTĂRÂREA NR. 1/01.04.2021\na AGA\nNăboiu Lăcrămioara, cetăţean român, născuta la 27.12.1970 în com. Deleni, jud. Iaşi, domiciliată în satul Întorsura, com. Întorsura, Calea Afumaţiului nr. 60, jud. Dolj, identificată prin C.I. seria DZ nr. 173486, eliberată de SPCLEP Perişor, la data de 18.08.16, CNP xxxxxxxxxxxxx;\nVerlicchi Alessandro, cetăţean italian, nevorbitor de limba română, născut la 06.05.1961 în Bologna, domiciliat în Italia, str. Rivabella nr. 3, posesor al CI nr. AY 3494694 eliberată la data de 22.07.2017 la Bologna, cod fiscal VRL LSN 61E16 A944M, prin mandatar Năboiu Lăcrămioara, conform procurii nr. 2546/23.03.2021, şi\nNerozzi Maddalena, cetăţean italian, nevorbitor de limba română, născută la 01.09.1981 în Bologna, domiciliată în Italia, str. Garibaldi nr. 220, posesoare a CI nr. AT8557918 eliberată la data de 29.09.2012 la Casalecchio di Reno, cod fiscal NRZ MDL 81P41 A944V prin mandatar Năboiu Lăcrămioara, conform procurii nr. 2546/23.03.2021, în calitate de asociaţi întruniţi în adunare generală reprezentând 100% capitalul social, au hotărât:\n1. Se aprobă dizolvarea şi lichidarea simultană a societăţii, conform art. 235 şi art. 227 din Legea 31/1990 privind societăţile comerciale, republicată cu modificările şi completările ulterioare, cu preluarea activelor societăţii, conform cu cota de participare la beneficii şi\npierderi, după ce se va asigura stingerea pasivului sau regularizarea lui în acord cu creditorii.\nRestul prevederilor din actul constitutiv rămân neschimbate până la data radierii societăţii.\nRedactată în 5 (cinci) exemplare.\n(35/6.516.712)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}