{
  "type": "Hotărâre",
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea NORIŞORII CURIOŞI - S.R.L.",
  "meta": {
    "cui": "40348595",
    "legal_type": "SRL",
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": "în municipiul Timişoara, Calea Aradului nr. 24, scara B, ap. 4, jud. Timiş"
  },
  "raw_text": "Societatea NORIŞORII CURIOŞI - S.R.L.\nHOTĂRÂRE din data de 10 aprilie 2021\na adunării generale a acţionarilor NORIŞORII CURIOŞI - S.R.L., J35/4701/21.12.2018, CUI 40348595\nSubsemnaţii:\nRADULESCU SIMINA RALUCA, CNP xxxxxxxxxxxxx, cetăţean român, domiciliată în Timişoara, Calea Aradului nr. 24, sc. B, ap. 4, jud. Timiş, identificată cu CI seria TZ nr. 210637, eliberat de SPCLEP Timişoara în data de 15.04.2015, cu valabilitate până la data de 23.10.2025, în calitate de asociat al societăţii deţinând un număr de 30 părţi sociale, reprezentând 60% din capitalul social al societăţii, şi\nPETRU CĂTĂLIN-RAREŞ, CNP xxxxxxxxxxxxx, cetăţean român, domiciliat în Timişoara, Str. Chişodei nr. 43, jud. Timiş, identificat cu CI seria TZ nr. 038806, eliberată de SPCLEP Timişoara în data de 5.03.2013, cu valabilitate până la data de 7.03.2023, în calitate de asociat al societăţii, deţinând un număr de 20 părţi sociale, reprezentând 40% din capitalul social al Societăţii,\nîn calitate de asociaţi ai S.C. NORIŞORII CURIOŞI - S.R.L., persoană juridică organizată şi funcţionând în conformitate cu legile din România, cu sediul în municipiul Timişoara, Calea Aradului nr. 24, scara B, ap. 4, jud. Timiş, înregistrată la Oficiul Registrului Comerţului din Timiş, sub nr. J35/4701/21.12.2018, cod unic de înregistrare/cod fiscal 40348595 (denumită în continuare \"Societatea\"), reprezentând 100% capitalul social al Societăţii, renunţând la formalităţile de convocare, ne-am întrunit la sediul Societăţii, astăzi, 10 aprilie 2021 şi, în conformitate cu prevederile actului constitutiv al societăţii, am hotărât:\n1. Majorarea capitalului social al societăţii prin crearea a 25 noi părţi sociale, în valoare de 250 lei prin depunerea în numerar la bancă de către Petru Cătălin Rareş, astfel:\nPETRU CĂTĂLIN-RAREŞ, CNP xxxxxxxxxxxxx,\nprimeşte cele 25 de părţi sociale în plus, în valoare de 250 lei.\nÎn urma majorării, capitalul social al societăţii va fi de 750 lei, împărţit în 75 de părţi sociale, deţinute astfel:\n- PETRU Cătălin Rareş deţine 45 de părţi sociale, în valoare de 450 lei, reprezentând 60%;\n- RADULESCU Simina deţine 30 de părţi sociale, în valoare de 300 lei, reprezentând 40%.\nPrezenta a fost semnată astăzi, 10 aprilie 2021, în 2 (două) exemplare originale.\n(40/6.517.350)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}