{
  "type": null,
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea COMPRES HELIOS IMPEX - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": "SRL",
    "reg_number": "J26/1266/1992",
    "euid": null,
    "caen": [],
    "capital": null,
    "address": "mun. Târgu Mureş, str. Frederic Joliot Curie nr. 3, jud. Mureş"
  },
  "raw_text": "Societatea COMPRES HELIOS IMPEX - S.R.L.\nHOTĂRÂREA NR. 2 din data de 16.03.2021\na adunării generale a asociaţilor\nRÁDULY ELISABETA, cetăţean român, născută la data de 25.08.1979, în mun. Oradea, jud. Bihor, cu domiciliul în mun. Târgu Mureş, str. Borsos Tamaş nr. 17, ap. II, jud. Mureş, identificată cu C.I. seria ZS nr. 091790, emisă de SPCLEP Târgu Mureş la data de 15.05.2019, valabilă până la data de 25.08.2029, CNP xxxxxxxxxxxxx, în calitate de asociat retras;\nRÁDULY IOSIF, cetăţean român, născut la data de 06.01.1976, în mun. Reghin, jud. Mureş, cu domiciliul în mun. Târgu Mureş, str. Frederic Joliot-Curie nr. 3, jud. Mureş, identificat cu C.I. seria MS nr. 964423, emisă de SPCLEP Târgu Mureş la data de 11.01.2017, valabilă până la data de 06.01.2027, CNP xxxxxxxxxxxxx, în calitate de asociat retras;\nINCZE IMOLA, cetăţean român, născută la data de 08.10.1972, în mun. Târgu Mureş, jud. Mureş, cu domiciliul în mun. Târgu Mureş, Aleea Cornişa nr. 22, ap. 18, jud. Mureş, identificată cu C.I. seria ZS nr. 057833, emisă de SPCLEP Târgu Mureş la data de 14.09.2018, valabilă până la data de 08.10.2028, CNP xxxxxxxxxxxxx, în calitate de asociat cooptat,\nîn COMPRES HELIOS IMPEX - S.R.L., cu sediul social în mun. Târgu Mureş, str. Frederic Joliot Curie nr. 3, jud. Mureş, înregistrată la O.R.C. de pe lângă Tribunalul Mureş sub nr. J26/1266/1992, C.I.F. 1262646, au hotărât următoarele:\n1. Cooptarea în societate, în calitate de asociat, prin cesiune de părţi sociale, în persoana dnei INCZE IMOLA.\n2. RÁDULY ELISABETA, în calitate de cedent cesionează un număr de 10 părţi sociale cu o valoare nominală de 10 lei/parte socială, reprezentând suma totală de 100 lei numerar, cesionarei INCZE IMOLA.\n3. RÁDULY IOSIF, în calitate de cedent cesionează un număr de 10 părţi sociale cu o valoare nominală de 10 lei/parte socială, reprezentând suma totală de 100 lei numerar, cesionarei INCZE IMOLA.\n4. INCZE IMOLA, în calitate de cesionar primeşte cele 20 părţi sociale cu o valoare nominală de 10 lei/parte socială, reprezentând suma totală de 200 lei numerar, specificat la art. 2 şi art. 3.\n5. Cesionarea se face cu plata părţilor sociale cesionate, la valoarea lor nominală, părţile sociale cesionate fiind libere de orice sarcini.\n6. Urmarea cesiunii, capitalul social al societăţii în valoare totală de 200 lei numerar, care se divide în 20 părţi sociale cu o valoare nominală de 10 lei/parte socială, se repartizează astfel:\nINCZE IMOLA, aport la capitalul social 100%, reprezentând un număr de 20 părţi sociale, cu o valoare nominală de 10 lei/parte socială şi în valoare totală de 200 lei numerar, participare la profit şi pierderi de 100%.\n7. INCZE IMOLA, cunoscând consecinţele art. 326 Cod Penal, declară pe proprie răspundere că îndeplineşte condiţiile legale pentru deţinerea calităţii de asociat şi administrator într-o societate comercială cu răspundere limitată de pe teritoriul României, are cunoştinţă de întreaga activitate a societăţii preia întregul activ şi pasiv al Societăţii COMPRES HELIOS IMPEX - S.R.L., de la înfiinţare şi până în prezent, documentele financiar-contabile, dividende, creanţe, contracte, înţelegeri, stocurile de marfă, solduri ale casieriei şi ale conturilor bancare existente.\n8. RÁDULY IOSIF şi RÁDULY ELISABETA se retrag din societate, declară că nu vor mai emite nicio pretenţie materială sau de o altă natură decurgând din activitatea şi existenţa societăţii reglementând definitiv şi irevocabil toate chestiunile de ordin patrimonial.\n9. Se revocă din calitatea de administratori: RÁDULY IOSIF şi RÁDULY ELISABETA.\n10. Se numeşte în calitatea de administrator: INCZE IMOLA.\n11. INCZE IMOLA, în calitatea sa de administrator în COMPRES HELIOS IMPEX - S.R.L. are puteri de reprezentare şi angajare depline şi nelimitate a societăţii în toate raporturile, indiferent de natura lor, cu persoane fizice şi juridice, autorităţi judiciare, cu posibilitatea de a lucra independent.\n12. Durata mandatului administratorului INCZE IMOLA este pe o perioadă de 40 ani începând cu data de 16.03.2021 până la data de 16.03.2061.\n13. Se schimbă sediul social al societăţii în: mun. Târgu Mureş, aleea Cornişa nr. 22, ap. 18, jud. Mureş.\n14. Redactarea unui act constitutiv actualizat la data de 16.03.2021.\nRedactată în 5 (cinci) exemplare originale sub semnătură privată azi, 16.03.2021.\n(57/6.476.085)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}