{
  "type": "Hotărâre",
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea PRO CERAMIC ART DECO - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": "SRL",
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": "în municipiul Piteşti, judeţul Argeş, în calitate de asociat, deţinând 75% din capitalul social, în calitate de moştenitor al asociatului decedat dl DAN MARIUS, conform Certificatului de Moştenitor nr. 03/2021 din data de 04.02.2021, eliberat de SPN LAZĂR PACTUM"
  },
  "raw_text": "Societatea PRO CERAMIC ART DECO - S.R.L.\nHOTĂRÂREA NR. 01/31.03.2021\na adunării generale a asociaţilor Societăţii PRO CERAMIC ART DECO - S.R.L.\nSubsemnatul, DAN RĂZVAN-SILVIU, cetăţean român, născut la data de 21.01.1988, în municipiul Piteşti, judeţul Argeş, în calitate de asociat, deţinând 75% din capitalul social, în calitate de moştenitor al asociatului decedat dl DAN MARIUS, conform Certificatului de Moştenitor nr. 03/2021 din data de 04.02.2021, eliberat de SPN LAZĂR PACTUM, am decis, astăzi, 31.03.2021, următoarele:\nArt. 1 Continuarea activităţii Societăţii, cu asociatul unic, domnul DAN RĂZVAN-SILVIU, urmare a dobândirii de către aceasta, prin moştenire, a celor 5 părţi sociale în valoare totală de 50 lei, numerar, deţinute de defunctul DAN MARIUS.\nAstfel, capitalul social total subscris şi vărsat în valoare de 200 lei, în numerar, împărţit în 20 de părţi sociale egale a câte 10 lei fiecare, numerotate de la 1 la 20, va fi deţinut în totalitate de către asociatul unic, domnul DAN RĂZVAN-SILVIU, participarea la profit şi pierderi fiind de 100% pentru acesta.\nArt. 2. Se ia act de decesul administratorului, dl DAN MARIUS, se retrage acesta din funcţie şi se descarcă de gestiune şi numirea în funcţia de administrator, pe o perioadă de 30 de ani, cu puteri depline, a dlui DAN RĂZVAN-SILVIU.\nArt. 3. Schimbarea sediului social, din municipiul Piteşti, Str. Popa Şapcă, bl. Z2, sc. A, et. P, ap. 2, judeţul Argeş în municipiul, Piteşti, bd. Nicolae Bălcescu nr. 4, bl. L2, sc. D, et. 5, ap. 24, judeţul Argeş.\nArt. 4. Radierea următoarelor sedii secundare, situate în:\n- Municipiul Piteşti, Strada Depozitelor nr. 14, parter, camera 3, 4, 5, jud. Argeş\n- Comuna Băiculeşti, satul Măniceşti, jud. Argeş\nArt. 5. Redactarea şi aprobarea unui nou statut, conform art. 204 alin. (4) din Legea nr. 31/1990, ca urmare a modificărilor apărute.\nPrezenta hotărâre a fost redactată în 4 exemplare, astăzi 31.03.2021 şi va urma procedura legală privind publicitatea, înregistrarea şi autorizarea.\n(53/6.518.126)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}