{
  "type": "Hotărâre",
  "number": "1853",
  "date": "10.05.2021",
  "year": "2021",
  "company_name": "Societatea YME ELECTRICAL CONSTRUCTION - S.R.L.",
  "meta": {
    "cui": "36279055",
    "legal_type": "SRL",
    "reg_number": "J20/741/2016",
    "euid": null,
    "caen": [
      "1071",
      "1072",
      "1412",
      "1413",
      "1414",
      "1419",
      "2361",
      "2362",
      "2363",
      "2364",
      "2365",
      "2369",
      "2370",
      "2562",
      "3101",
      "3102",
      "3103",
      "3109",
      "3213",
      "3230",
      "3291",
      "3299",
      "3811",
      "3812",
      "3821",
      "3822",
      "3831",
      "3832",
      "3900",
      "4511",
      "4519",
      "4520",
      "4531",
      "4532",
      "4540",
      "4614",
      "4615",
      "4616",
      "4617",
      "4618",
      "4619",
      "4622",
      "4623",
      "4624",
      "4631",
      "4632",
      "4633",
      "4634",
      "4635",
      "4636",
      "4637",
      "4638",
      "4639",
      "4641",
      "4642",
      "4643",
      "4644",
      "4645",
      "4646",
      "4647",
      "4648",
      "4649",
      "4663",
      "4664",
      "4671",
      "4721",
      "4722",
      "4723",
      "4724",
      "4725",
      "4726",
      "4729",
      "4730",
      "4753",
      "4754",
      "4759",
      "4761",
      "4762",
      "4763",
      "4764",
      "4765",
      "4771",
      "4772",
      "4773",
      "4774",
      "4775",
      "4776",
      "4777",
      "4778",
      "4779",
      "4781",
      "4782",
      "4789",
      "4791",
      "4799",
      "5320",
      "5621",
      "5629",
      "5630",
      "5821",
      "5829",
      "6201",
      "6202",
      "6203",
      "6209",
      "6311",
      "6312",
      "6391",
      "6399",
      "6820",
      "6832",
      "7022",
      "7410",
      "7420",
      "7430",
      "7721",
      "7729",
      "7830",
      "8020",
      "8121",
      "8122",
      "8129",
      "8130",
      "8211",
      "8219",
      "8220",
      "8230",
      "9313",
      "9601",
      "9602",
      "9603",
      "9604",
      "9609"
    ],
    "capital": null,
    "address": "satul Burjuc nr. 94, comuna Burjuc, jud. Hunedoara"
  },
  "raw_text": "Societatea YME ELECTRICAL CONSTRUCTION - S.R.L.\nHOTĂRÂREA NR. 1/23.03.2021\na YME ELECTRICAL CONSTRUCTION - S.R.L., cu sediul social în satul Burjuc nr. 94, comuna Burjuc, jud. Hunedoara, înregistrată la Oficiul Registrului Comerţului de pe lângă Tribunalul Hunedoara cu nr. J20/741/2016, CUI 36279055\nSubsemnatul MURA ADRIAN FLORIN, asociat în cadrul societăţii, am hotărât:\n1. Cesionarea de către asociatul MURA ADRIAN FLORIN a unui număr de 100 părţi sociale, cu o valoare nominală de 10 lei/parte socială, în valoare totală de 1.000 lei dlui ALBA SORIN MARIUS, născut la data de 16.07.1968, în Ilia, judeţul Hunedoara, domiciliat în satul Ilia, comuna Ilia nr. 38, judeţul Hunedoara, posesor al CI, seria HD nr. 573956, eliberată de SPCLEP Deva, la data de 13.10.2011, CNP xxxxxxxxxxxxx, cetăţean român.\n2. Ca urmare a cesiunii capitalul social este deţinut astfel:\n- ALBA SORIN MARIUS - 50%, reprezentând un număr de 100 părţi sociale, cu o valoare nominală de 10 lei/parte socială şi în valoare totală de 1.000 lei;\n- MURA ADRIAN FLORIN - 50%, reprezentând un număr de 100 părţi sociale, cu o valoare nominală de 10 lei/parte socială şi în valoare totală de 1.000 lei.\n3. Deschiderea unui punct de lucru la adresa Deva, str. Mihai Eminescu nr. 48, jud. Hunedoara.\n4. Completarea obiectului secundar de activitate cu clasele CAEN:\n1071 - Fabricarea pâinii; fabricarea prăjiturilor şi a produselor proaspete de patiserie\n1072 - Fabricarea biscuiţilor şi pişcoturilor; fabricarea prăjiturilor şi a produselor conservate de patiserie\n1412 - Fabricarea de articole de îmbrăcăminte pentru lucru\n1413 - Fabricarea altor articole de îmbrăcăminte (exclusiv lenjeria de corp)\n1414 - Fabricarea de articole de lenjerie de corp\n1419 - Fabricarea altor articole de îmbrăcăminte şi accesorii n.c.a.\n2361 - Fabricarea produselor din beton pentru construcţii\n2362 - Fabricarea produselor din ipsos pentru construcţii\n2363 - Fabricarea betonului\n2364 - Fabricarea mortarului\n2365 - Fabricarea produselor din azbociment\n2369 - Fabricarea altor articole din beton, ciment şi ipsos\n2370 - Tăierea, fasonarea şi finisarea pietrei\n2562 - Operaţiuni de mecanică generală\n3101 - Fabricarea de mobilă pentru birouri şi magazine\n3102 - Fabricarea de mobilă pentru bucătării\n3103 - Fabricarea de saltele şi somiere\n3109 - Fabricarea de mobilă n.c.a.\n3213 - Fabricarea imitaţiilor de bijuterii şi articole similare\n3230 - Fabricarea articolelor pentru sport\n3291 - Fabricarea măturilor şi periilor\n3299 - Fabricarea altor produse manufacturiere n.c.a.\n3811 - Colectarea deşeurilor nepericuloase\n3812 - Colectarea deşeurilor periculoase\n3821 - Tratarea şi eliminarea deşeurilor nepericuloase\n3822 - Tratarea şi eliminarea deşeurilor periculoase\n3831 - Demontarea (dezasamblarea) maşinilor şi echipamentelor scoase din uz pentru recuperarea materialelor\n3832 - Recuperarea materialelor reciclabile sortate\n3900 - Activităţi şi servicii de decontaminare\n4511 - Comerţ cu autoturisme şi autovehicule uşoare (sub 3,5 tone)\n4519 - Comerţ cu alte autovehicule\n4520 - Întreţinerea şi repararea autovehiculelor\n4531 - Comerţ cu ridicata de piese şi accesorii pentru autovehicule\n4532 - Comerţ cu amănuntul de piese şi accesorii pentru autovehicule\n4540 - Comerţ cu motociclete, piese şi accesorii aferente; întreţinerea şi repararea motocicletelor\n4614 - Intermedieri în comerţul cu maşini, echipamente industriale, nave şi avioane\n4615 - Intermedieri în comerţul cu mobilă, articole de menaj şi de fierărie\n4616 - Intermedieri în comerţul cu textile, confecţii din blană, încălţăminte şi articole din piele\n4617 - Intermedieri în comerţul cu produse alimentare, băuturi şi tutun\n4618 - Intermedieri în comerţul specializat în vânzarea produselor cu caracter specific, n.c.a.\n4619 - Intermedieri în comerţul cu produse diverse\n4622 - Comerţ cu ridicata al florilor şi al plantelor\n4623 - Comerţ cu ridicata al animalelor vii\n4624 - Comerţ cu ridicata al blănurilor, pieilor brute şi al pieilor prelucrate\n4631 - Comerţ cu ridicata al fructelor şi legumelor\n4632 - Comerţ cu ridicata al cărnii şi produselor din carne\n4633 - Comerţ cu ridicata al produselor lactate, ouălor, uleiurilor şi grăsimilor comestibile\n4634 - Comerţ cu ridicata al băuturilor\n4635 - Comerţ cu ridicata al produselor din tutun\n4636 - Comerţ cu ridicata al zahărului, ciocolatei şi produselor zaharoase\n4637 - Comerţ cu ridicata cu cafea, ceai, cacao şi condimente\n4638 - Comerţ cu ridicata specializat al altor alimente, inclusiv peşte, crustacee şi moluşte\n4639 - Comerţ cu ridicata nespecializat de produse alimentare, băuturi şi tutun\n4641 - Comerţ cu ridicata al produselor textile\n4642 - Comerţ cu ridicata al îmbrăcămintei şi încălţămintei\n4643 - Comerţ cu ridicata al aparatelor electrice de uz gospodăresc, al aparatelor de radio şi televizoarelor\n4644 - Comerţ cu ridicata al produselor din ceramică, sticlărie, şi produse de întreţinere\n4645 - Comerţ cu ridicata al produselor cosmetice şi de parfumerie\n4646 - Comerţ cu ridicata al produselor farmaceutice\n4647 - Comerţ cu ridicata al mobilei, covoarelor şi a articolelor de iluminat\n4648 - Comerţ cu ridicata al ceasurilor şi bijuteriilor\n4649 - Comerţ cu ridicata al altor bunuri de uz gospodăresc\n4663 - Comerţ cu ridicata al maşinilor pentru industria minieră şi construcţii\n4664 - Comerţ cu ridicata al maşinilor pentru industria textilă şi al maşinilor de cusut şi de tricotat\n4671 - Comerţ cu ridicata al combustibililor solizi, lichizi şi gazoşi şi al produselor derivate\n4721 - Comerţ cu amănuntul al fructelor şi legumelor proaspete, în magazine specializate\n4722 - Comerţ cu amănuntul al cărnii şi al produselor din carne, în magazine specializate\n4723 - Comerţ cu amănuntul al peştelui, crustaceelor şi moluştelor, în magazine specializate\n4724 - Comerţ cu amănuntul al pâinii, produselor de patiserie şi produselor zaharoase, în magazine specializate\n4725 - Comerţ cu amănuntul al băuturilor, în magazine specializate\n4726 - Comerţ cu amănuntul al produselor din tutun, în magazine specializate\n4729 - Comerţ cu amănuntul al altor produse alimentare, în magazine specializate\n4730 - Comerţ cu amănuntul al carburanţilor pentru autovehicule în magazine specializate\n4753 - Comerţ cu amănuntul al covoarelor, carpetelor, tapetelor şi al altor acoperitoare de podea, în magazine specializate\n4754 - Comerţ cu amănuntul al articolelor şi aparatelor electrocasnice, în magazine specializate\n4759 - Comerţ cu amănuntul al mobilei, al articolelor de iluminat şi al articolelor de uz casnic n.c.a., în magazine specializate\n4761 - Comerţ cu amănuntul al cărţilor, în magazine specializate\n4762 - Comerţ cu amănuntul al ziarelor şi articolelor de papetărie, în magazine specializate\n4763 - Comerţ cu amănuntul al discurilor şi benzilor magnetice cu sau fără înregistrări audio/video, în magazine specializate\n4764 - Comerţ cu amănuntul al echipamentelor sportive, în magazine specializate\n4765 - Comerţ cu amănuntul al jocurilor şi jucăriilor, în magazine specializate\n4771 - Comerţ cu amănuntul al îmbrăcămintei, în magazine specializate\n4772 - Comerţ cu amănuntul al încălţămintei şi articolelor din piele, în magazine specializate\n4773 - Comerţ cu amănuntul al produselor farmaceutice, în magazine specializate\n4774 - Comerţ cu amănuntul al articolelor medicale şi ortopedice, în magazine specializate\n4775 - Comerţ cu amănuntul al produselor cosmetice şi de parfumerie, în magazine specializate\n4776 - Comerţ cu amănuntul al florilor, plantelor şi seminţelor, comerţ cu amănuntul al animalelor de companie şi al hranei pentru acestea, în magazine specializate\n4777 - Comerţ cu amănuntul al ceasurilor şi bijuteriilor, în magazine specializate\n4778 - Comerţ cu amănuntul al altor bunuri noi, în magazine specializate\n4779 - Comerţ cu amănuntul al bunurilor de ocazie vândute prin magazine\n4781 - Comerţ cu amănuntul al produselor alimentare, băuturilor şi produselor din tutun efectuat prin standuri, chioşcuri şi pieţe\n4782 - Comerţ cu amănuntul al textilelor, îmbrăcămintei şi încălţămintei efectuat prin standuri, chioşcuri şi pieţe\n4789 - Comerţ cu amănuntul prin standuri, chioşcuri şi pieţe al altor produse\n4791 - Comerţ cu amănuntul prin intermediul caselor de comenzi sau prin internet\n4799 - Comerţ cu amănuntul efectuat în afara magazinelor, standurilor, chioşcurilor şi pieţelor\n4753 - Comerţ cu amănuntul al covoarelor, carpetelor, tapetelor şi al altor acoperitoare de podea, în magazine specializate\n4754 - Comerţ cu amănuntul al articolelor şi aparatelor electrocasnice, în magazine specializate\n4759 - Comerţ cu amănuntul al mobilei, al articolelor de iluminat şi al articolelor de uz casnic n.c.a., în magazine specializate\n4761 - Comerţ cu amănuntul al cărţilor, în magazine specializate\n4762 - Comerţ cu amănuntul al ziarelor şi articolelor de papetărie, în magazine specializate\n4763 - Comerţ cu amănuntul al discurilor şi benzilor magnetice cu sau fără înregistrări audio/video, în magazine specializate\n4764 - Comerţ cu amănuntul al echipamentelor sportive, în magazine specializate\n4765 - Comerţ cu amănuntul al jocurilor şi jucăriilor, în magazine specializate\n4771 - Comerţ cu amănuntul al îmbrăcămintei, în magazine specializate\n4772 - Comerţ cu amănuntul al încălţămintei şi articolelor din piele, în magazine specializate\n4773 - Comerţ cu amănuntul al produselor farmaceutice, în magazine specializate\n4774 - Comerţ cu amănuntul al articolelor medicale şi ortopedice, în magazine specializate\n4775 - Comerţ cu amănuntul al produselor cosmetice şi de parfumerie, în magazine specializate\n4776 - Comerţ cu amănuntul al florilor, plantelor şi seminţelor; comerţ cu amănuntul al animalelor de companie şi al hranei pentru acestea, în magazine specializate\n4777 - Comerţ cu amănuntul al ceasurilor şi bijuteriilor, în magazine specializate\n4778 - Comerţ cu amănuntul al altor bunuri noi, în magazine specializate\n4779 - Comerţ cu amănuntul al bunurilor de ocazie vândute prin magazine\n4781 - Comerţ cu amănuntul al produselor alimentare, băuturilor şi produselor din tutun efectuat prin standuri, chioşcuri şi pieţe\n4782 - Comerţ cu amănuntul al textilelor, îmbrăcămintei şi încălţămintei efectuat prin standuri, chioşcuri, şi pieţe\n4789 - Comerţ cu amănuntul prin standuri, chioşcuri şi pieţe al altor produse\n4791 - Comerţ cu amănuntul prin intermediul caselor de comenzi sau prin internet\n4799 - Comerţ cu amănuntul efectuat în afara magazinelor, standurilor, chioşcurilor şi pieţelor\n5320 - Alte activităţi poştale şi de curier\n5621 - Activităţi de alimentaţie (catering) pentru evenimente\n5629 - Alte servicii de alimentaţie n.c.a.\n5630 - Baruri şi alte activităţi de servire a băuturilor\n5821 - Activităţi de editare a jocurilor de calculator\n5829 - Activităţi de editare a altor produse software\n6201 - Activităţi de realizare a soft-ului la comandă (software orientat client)\n6202 - Activităţi de consultanţă în tehnologia informaţiei\n6203 - Activităţi de management (gestiune şi exploatare) al mijloacelor de calcul\n6209 - Alte activităţi de servicii privind tehnologia informaţiei\n6311 - Prelucrarea datelor, administrarea paginilor web şi activităţi conexe\n6312 - Activităţi ale portalurilor web\n6391 - Activităţi ale agenţiilor de ştiri\n6399 - Alte activităţi de servicii informaţionale n.c.a.\n6820 - Închirierea şi subînchirierea bunurilor imobiliare proprii sau închiriate\n6832 - Administrarea imobilelor pe bază de comision sau contract\n7022 - Activităţi de consultanţă pentru afaceri şi management\n7410 - Activităţi de design specializat\n7420 - Activităţi fotografice\n7430 - Activităţi de traducere scrisă şi orală (interpreţi)\n7721 - Activităţi de închiriere şi leasing cu bunuri recreaţionale şi echipament sportiv\n7729 - Activităţi de închiriere şi leasing cu alte bunuri personale şi gospodăreşti n.c.a.\n7830 - Servicii de furnizare şi management al forţei de muncă\n8020 - Activităţi de servicii privind sistemele de securizare\n8121 - Activităţi generale de curăţenie a clădirilor\n8122 - Activităţi specializate de curăţenie\n8129 - Alte activităţi de curăţenie\n8130 - Activităţi de întreţinere peisagistică\n8211 - Activităţi combinate de secretariat\n8219 - Activităţi de fotocopiere, de pregătire a documentelor şi alte activităţi specializate de secretariat\n8220 - Activităţi ale centrelor de intermediere telefonică (call center)\n8230 - Activităţi de organizare a expoziţiilor, târgurilor şi congreselor\n9313 - Activităţi ale centrelor de fitness\n9601 - Spălarea şi curăţarea (uscată) articolelor textile şi a produselor din blană\n9602 - Coafură şi alte activităţi de înfrumuseţare\n9603 - Activităţi de pompe funebre şi similare\n9604 - Activităţi de întreţinere corporală\n9609 - Alte activităţi de servicii n.c.a.\nPrezenta hotărâre modifică corespunzător actul constitutiv.\n(59/6.494.015)",
  "bulletin_id": null,
  "article_id": null,
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}