{
  "type": "article",
  "number": "13",
  "date": null,
  "year": "2023",
  "company_name": "BLAGA TAXI - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": null,
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea BLAGA TAXI - S.R.L.\nDECIZIA NR. 3/05.12.2022\na asociatului unic\nȘI CONTRACT DE CESIUNE\nSubsemnatul, NEGRU ALEXANDRU-SORIN, CNP 1891020204486, cetăţean român, născut în mun. Petroşani, jud. Hunedoara, la data de 20.10.1989, identificat prin CI seria CJ nr. 436230, eliberată de SPCLEP Cluj-Napoca la data de 26.08.2019, domiciliat în mun. Cluj-Napoca, str. Prof. Dr. Gheorghe Marinescu nr. 61, jud. Cluj, în calitate de asociat unic la BLAGA TAXI - S.R.L., cu sediul în Cluj-Napoca, str. Rovine nr. 8, ap. 6, jud. Cluj, având CUI 38921363, J12/674/2018, c.s. 400 lei, decid cesionarea la valoarea nominală a 40 părţi sociale a 10 lei fiecare, în valoare totală de 400 lei, dnei COROIAN ANDREEA-MIHAELA, CNP 2880618125817, cetăţean român, născută în mun. Cluj-Napoca, jud. Cluj, la data de 18.06.1988, identificată prin CI seria CJ nr. 422043, eliberată de SPCLEP Cluj-Napoca la data de 24.06.2019, domiciliată în mun. Cluj-Napoca, Str. Unirii nr. 15, sc. 1, et. 8, ap. 35, jud. Cluj.\nCedentul nu mai are nicio pretenţie faţă de societate sau cesionară.\nCesionara cunoaşte situaţia financiară a societăţii şi nu mai are nicio pretenţie faţă de cedent.\nNoul asociat unic aprobă actul constitutiv actualizat cu privire la asociaţi, administrator, participare la capitalul social, profit şi pierderi, potrivit celor de mai jos.\nAsociat unic va fi dna COROIAN ANDREEA-MIHAELA, cu datele de identificare de mai sus.\nAportul asociatului unic la constituirea capitalului social, părţi sociale şi participarea la beneficii şi pierderi va fi: COROIAN ANDREEA-MIHAELA 400 lei - 40 părţi sociale - 100%.\nSe revocă din funcţia de administrator dl NEGRU ALEXANDRU-SORIN şi se numeşte administrator cu puteri depline, pe durata de 70 ani, asociata COROIAN ANDREEA-MIHAELA.",
  "bulletin_id": null,
  "article_id": "8640558",
  "list_parent_classes": "col-lg-12",
  "collapse_id": "articol8640558",
  "source_href": "https://ilegis.ro/mofp4/index/articol/8640558"
}