{
  "type": "article",
  "number": "13",
  "date": null,
  "year": "2023",
  "company_name": "ENA KOMPLETE SOLUTIONS - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": null,
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea ENA KOMPLETE SOLUTIONS - S.R.L.\nHOTĂRÂREA NR. 1/05.12.2022\nSubsemnaţii, ENASOAIE TEREZA şi ENASOAIE STEFAN, în calitate de asociaţi ai ENA GRUP CONSTRUCT - S.R.L., cu sediul în municipiul Roman, str. Ștefan cel Mare, bloc M2, scara D, etaj 1, ap. 45, jud. Neamţ, înmatriculată la ORCT Neamţ, sub nr. J27/882/2004, am hotărât:\n1. Se retrage din societate şi din administrarea acesteia ENASOAIE TEREZA, care cesionează cu titlu oneros la valoarea nominală, aportul său la capitalul social, în valoare de 100 lei, asociatului ENASOAIE STEFAN.\n2. Structura capitalului social, participarea la beneficii şi pierderi vor fi: ENASOAIE STEFAN - 200 lei, reprezentând 100% capitalul social, divizat în 20 părţi sociale.\n3. Societatea va fi administrată de ENASOAIE STEFAN, cetăţean român, născut la data de 01.10.1985 în Roman, jud. Neamţ, domiciliat în Iaşi, str. Argeş nr. 25, et. 6, ap. 37, jud. Iaşi, CNP 1851001270876, legitimat cu carte de identitate seria MZ nr. 918509, eliberată de SPCLEP Iaşi la data de 19.10.2020, cu valabilitate până la data de 01.10.2030, cu puteri decizionale depline pe o durată de 50 ani.\n4. Se schimbă sediul social în satul Uricani, com. Miroslava, Str. Industriilor nr. 10C, jud. Iaşi.\n5. Se completează obiectul de activitate cu:\n1610 - Tăierea şi rindeluirea lemnului\n1621 - Fabricarea de furnire şi a panourilor din lemn\n1622 - Fabricarea parchetului asamblat în panouri\n1623 - Fabricarea altor elemente de dulgherie şi tâmplărie, pentru construcţii \n1624 - Fabricarea ambalajelor din lemn\n3101 - Fabricarea de mobilă pentru birouri şi magazine\n3102 - Fabricarea de mobilă pentru bucătării\n3109 - Fabricarea de mobilă n.c.a.\n6. Se deschide punct de lucru în Iaşi, bd. Alexandru cel Bun nr. 56, bl. G3-4, tronson I, parter, jud. Iaşi.\n7. Se schimbă denumirea Societăţii din ENA GRUP CONSTRUCT - S.R.L. în ENA KOMPLETE SOLUTIONS - S.R.L.\nCelelalte prevederi ale actelor constitutive rămân neschimbate.",
  "bulletin_id": "",
  "article_id": "8640611",
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}