{
  "type": "article",
  "number": "13",
  "date": null,
  "year": "2023",
  "company_name": "MIHNIC COM IMPEX - S.R.L.",
  "meta": {
    "cui": null,
    "legal_type": null,
    "reg_number": null,
    "euid": null,
    "caen": [],
    "capital": null,
    "address": null
  },
  "raw_text": "Societatea MIHNIC COM IMPEX - S.R.L. \nDECIZIA NR. 5\ndin 05.12.2022 a adunării generale a asociaţilor S.C. MIHNIC COM IMPEX - S.R.L.\nAsociaţii:\n1. POPOF STELIAN, CNP 1680525270623, născut la data de 25.05.1968 în Piatra-Neamţ, judeţul Neamţ, domiciliat în mun. Piatra-Neamţ, str. Anton Vorel nr. 4, bl. B5, sc. B, ap. 22, judeţul Neamţ, de cetăţenie română, având CI seria NT nr. 642227;\n2. VRÎNCEANU MIHAI-SEBASTIAN, CNP 1780816270628, născut la data de 16.08.1978 în Miercurea Ciuc, judeţul Harghita, domiciliat în mun. Piatra-Neamţ, Str. Păcii nr. 1, bl. El 1, sc. A, ap. 2, judeţul Neamţ, de cetăţenie română, având CI seria NT nr. 812704;\n3. IGNAT GHEORGHE, CNP 1770408270651, născut la data de 08.04.1977 în Tg. Neamţ, judeţul Neamţ, domiciliat în satul Săcăleni, com. Poienari, judeţul Neamţ, de cetăţenie română, având CI seria NT nr. 825702; \nAsociaţi ai S.C. MIHNIC COM IMPEX - S.R.L., cu sediul în mun. Piatra-Neamţ, Str. Păcii nr. 1, bl. E11, judeţul Neamţ, având CF 6609976, J27/2039/1994, am hotărât:\n1. Se acceptă în asociere domnul NIȚA-ROTARIU CRISTINEL, CNP 1660303270594, născut la data de 03.03.1966 în com. Dragomireşti, jud. Neamţ, domiciliat în mun. Piatra-Neamţ, Str. Mărăţei nr. 146, bl. C2, sc. C, et. 2, ap. 40, de cetăţenie română, având CI seria NT nr. 817558, prin cesionarea părţii sociale deţinute de către IGNAT GHEORGHE, astfel dl IGNAT GHEORGHE iese din asociere.\n2. Se acceptă în asociere domnul DĂSCĂLESCU MARIUS-CONSTANTIN, CNP 1800120270040, născut la data de 20.01.1980 în Piatra-Neamţ, jud. Neamţ, domiciliat în mun. Piatra-Neamţ, Str. Plutaşului nr. 1, bl. K4, sc. B, et. 2, ap. 31, de cetăţenie română, având CI seria NT nr. 744930 prin cesionarea a 1 parte socială deţinută de către VRÎNCEANU MIHAI-SEBASTIAN, în valoare de 10 lei.\nNoua structură a capitalului social şi părţile sociale care îi revin fiecărui asociat este aceasta:\nCapital social 500 RON, subscris şi integral vărsat în numerar, având 50 părţi sociale, cu o valoare nominală de 10 lei p.s.\nVRÎNCEANU MIHAI-SEBASTIAN - 47 părţi sociale în valoare de 470 lei - 94%\nPOPOF STELIAN - 1 parte socială în valoare de 10 lei - 2%.\nNIȚA-ROTARIU CRISTINEL - 1 parte socială în valoare de 10 lei - 2%\nDĂSCĂLESCU MARIUS-CONSTANTIN - 1 parte socială în valoare de 10 lei - 2%.\n3. Noua participare la beneficii şi pierderi este:\nVRÎNCEANU MIHAI-SEBASTIAN - 94%\nPOPOF STELIAN - 2%\nNIȚA-ROTARIU CRISTINEL - 2%\nDĂSCĂLESCU MARIUS-CONSTANTIN - 2%.\n4. Celelalte prevederi ale actului constitutiv rămân neschimbate.",
  "bulletin_id": "",
  "article_id": "8640608",
  "list_parent_classes": null,
  "collapse_id": null,
  "source_href": null
}